{"id": 2, "text": "Do you think it is fundamentally right that the state should financially support the provision of childcare for working parents (through tax allowances or subsidies)?", "topic": "Welfare"}
{"id": 4, "text": "Should a 24-week period of \"parental leave\" be introduced in addition to the existing maternity insurance benefits?", "topic": "Welfare"}
{"id": 6, "text": "The disability insurance system no longer provides for disability benefits to be paid for pain disorders that cannot be objectively proved (e.g. as a result of whiplash injury). Do you approve?", "topic": "Welfare"}
{"id": 7, "text": "Would you support a national hospital planning scheme even if it might lead to the closure of hospitals?", "topic": "Healthcare"}
{"id": 9, "text": "Do you think it's right that certain forms of alternative medicine are once again to be reimbursed under the basic healthcare system?", "topic": "Healthcare"}
{"id": 11, "text": "Do you support the harmonization of curriculum planning between the cantons (e.g. via the \"Lehrplan 21\" project in German-speaking Switzerland or the \"Plan d'études romand\" project in French-speaking Switzerland)?", "topic": "Education"}
{"id": 12, "text": "Do you approve of schools allowing pupils to be exempted from individual subjects or events on religious grounds (e.g. PE/swimming, school trips, sex education lessons, etc.)?", "topic": "Education"}
{"id": 13, "text": "Under the integrated schooling concept, children with learning difficulties or disabilities are generally taught in regular school classes. Do you approve of this idea?", "topic": "Education"}
{"id": 14, "text": "Should the economic benefits of research projects be taken more into account when it comes to the allocation of public funding?", "topic": "Education"}
{"id": 15, "text": "Are you in favour of legalizing the status of sans papiers immigrants (i.e. immigrants who have no official paperwork) through a one-off, collective granting of residency permits?", "topic": "Immigration"}
{"id": 16, "text": "Would you support foreigners who have lived for at least ten years in Switzerland being given voting and electoral rights at municipal level throughout Switzerland?", "topic": "Immigration"}
{"id": 17, "text": "Should the state provide more funding for the integration of foreigners?", "topic": "Immigration"}
{"id": 18, "text": "Should access to \"facilitated naturalization\" via the Federation be made more difficult?", "topic": "Immigration"}
{"id": 19, "text": "The United Nations High Commissioner for Refugees (UNHCR) is seeking host countries for groups of refugees known as \"quota refugees\". Should Switzerland accept more of these groups?", "topic": "Immigration"} 
{"id": 20, "text": "A popular initiative has been launched that wants to regulate immigration and thus limit migration-related population growth to 0.2% annually. Do you support this idea?", "topic": "Immigration"}
{"id": 21, "text": "Should same-sex couples who have registered their partnership be able to adopt children?", "topic": "Society"}
{"id": 22, "text": "Should Switzerland legalize the consumption of hard and soft drugs as well as the possession of such drugs for personal consumption?", "topic": "Security"}
{"id": 23, "text": "Having an abortion within the first 12 weeks of pregnancy is not punishable by law in Switzerland. Do you approve?", "topic": "Society"}
{"id": 24, "text": "Would you support the right of doctors in Switzerland to help someone die with impunity?", "topic": "Society"}
{"id": 25, "text": "Would you support the introduction of a woman's quota for the Boards of Directors of listed companies?", "topic": "Society"}
{"id": 26, "text": "Switzerland has relatively strict rules when it comes to medically assisted reproduction. Should these be relaxed?", "topic": "Society"}
{"id": 27, "text": "Should Switzerland abolish the right of foreign citizens to obtain a \"lump-sum\" fiscal arrangement in all cantons?", "topic": "Finances"}
{"id": 28, "text": "Would you essentially welcome greater restriction on the tax competition that applies between the cantons?", "topic": "Finances"}
{"id": 29, "text": "A popular initiative is seeking to eliminate the disadvantage suffered by married couples in the area of tax and pensions as compared to other forms of civil partnership (the “marriage penalty”). The proposed change would still see married couples viewed as a single economic unit and their income taxes jointly, but a “splitting model” would eliminate their current disadvantages. Do you support this idea?", "topic": "Finances"}
{"id": 30, "text": "Are cuts in federal taxes over the next four years something you believe should be a priority?", "topic": "Finances"}
{"id": 31, "text": "Should the acquisition of owner-occupied residential property be promoted through tax allowances for construction savings?", "topic": "Finances"}
{"id": 32, "text": "Would you support the introduction of a monthly minimum wage of CHF 3,800 (for a 100% / 40-hour working week) for everyone in Switzerland?", "topic": "Economy"}
{"id": 33, "text": "Are you in favour of the complete liberalization of shop opening times (i.e. shops would be able to choose their own opening times)?", "topic": "Economy"}
{"id": 34, "text": "Should companies with more than 250 employees be obliged to offer jobs to disabled people?", "topic": "Economy"}
{"id": 35, "text": "Would you support the introduction of the automatic exchange of bank client data between Switzerland and foreign tax authorities?", "topic": "Foreign Policy"}
{"id": 36, "text": "Should Swiss Post be obliged to maintain a comprehensive post office network throughout Switzerland?", "topic": "Economy"}
{"id": 37, "text": "A recently launched popular initiative is proposing to limit the maximum salary that can be earned in a company to 12 times the lowest salary (the \"1:12\" initiative). Do you support this idea?", "topic": "Economy"}
{"id": 38, "text": "The Federal Council wants to introduce tighter regulation (i.e. more rigorous equity capital guidelines) for system-relevant large banks in Switzerland that goes beyond international standards in this area (in an attempt to address the \"too big to fail\" problem). Do you support this idea?", "topic": "Economy"}
{"id": 39, "text": "Some 1% of direct payments to Swiss agriculture currently go to organic farming operations. Should this proportion be increased at the expense of standard farming operations as part of Switzerland's 2014-2017 agricultural policy?", "topic": "Economy"}
{"id": 40, "text": "Should Switzerland replace the free milk market by introducing a centralized supply-regulating body for milk production?", "topic": "Economy"}
{"id": 41, "text": "Should the current moratorium on genetically modified plants and animals in Swiss agriculture be extended beyond 2013?", "topic": "Infrastructure & Environment"}
{"id": 42, "text": "The Federal Council is seeking to make Switzerland completely free of nuclear energy by 2034 at the latest (i.e. existing nuclear power plants will be decommissioned and no new ones will be built). Do you support this idea?", "topic": "Infrastructure & Environment"}
{"id": 43, "text": "Would you support the introduction of a CO2 tax on fuel if Switzerland were to fail to meet its own climate protection targets?", "topic": "Infrastructure & Environment"}
{"id": 44, "text": "The \"countryside initiative\" is calling for the overall area in Switzerland dedicated to building zones to be limited to its current level for the next 20 years. Do you support this idea?", "topic": "Infrastructure & Environment"}
{"id": 45, "text": "Would you support the relaxing of legislation protecting large predators (lynx, wolves, bears)?", "topic": "Infrastructure & Environment"}
{"id": 46, "text": "Should legislation on environmental protection be relaxed to allow for the building and expansion of wind farms, solar power stations, and hydroelectric plants?", "topic": "Infrastructure & Environment"}
{"id": 47, "text": "Should rail users contribute more in the future – in the form of higher ticket prices – to the costs of expanding and maintaining the rail network?", "topic": "Infrastructure & Environment"}
{"id": 48, "text": "Should the more heavily-used sections of Swiss motorways (e.g. Berne-Zurich and Lausanne-Geneva) be expanded?", "topic": "Infrastructure & Environment"}
{"id": 49, "text": "Would you support the closure of the Gotthard road tunnel for trans-Alpine heavy goods vehicle traffic once NEAT is opened in 2017?", "topic": "Infrastructure & Environment"}
{"id": 50, "text": "A popular initiative is calling for the Federal Council to be directly elected by the Swiss people. Do you support this idea?", "topic": "Political System"}
{"id": 51, "text": "Should popular initiatives be declared invalid if their entry into force would lead to infringement of the European Convention on Human Rights (ECHR)?", "topic": "Political System"}
{"id": 52, "text": "Should the financing of political parties as well as the financing of electoral and referendum campaigns be openly declared?", "topic": "Political System"}
{"id": 53, "text": "Should young Swiss be able to choose between military service and alternative civilian service?", "topic": "Security"}
{"id": 54, "text": "The Federal Council is seeking to scale down the army from its current level of 190’000  soldiers to a level of 80’000. Do you support this idea?", "topic": "Security"}
{"id": 55, "text": "There has been an increasing tightening of rules on the acquisition and possession of weapons in recent years. Do you welcome this development?", "topic": "Security"}
{"id": 56, "text": "In the future, should juvenile criminal law place greater emphasis on longer periods of detention in closed institutions than on re-socialization measures?", "topic": "Security"}
{"id": 57, "text": "Do you think the Army should undertake policing tasks within Switzerland (e.g. protecting embassies and consulates, carrying out border protection work, and policing major events like the World Economic Forum in Davos)?", "topic": "Security"}
{"id": 58, "text": "Should the powers of the security services be increased to include \"preventative\" supervision of communication by post, e-mail and telephone?", "topic": "Security"}
{"id": 59, "text": "Should Switzerland embark on negotiations in the next four years to join the EU?", "topic": "Foreign Policy"}
{"id": 60, "text": "Should Switzerland conclude an agricultural free trade agreement with the EU?", "topic": "Foreign Policy"}
{"id": 61, "text": "Do you support the existing agreement with the EU on the free movement of peoples?", "topic": "Immigration"}
{"id": 62, "text": "Today, the Swiss Army can take part in UN or OSCE peace-keeping missions abroad, armed for self-defence purposes. Do you approve?", "topic": "Foreign Policy"}
{"id": 63, "text": "For a number of years, Switzerland has pursued a more active and open foreign policy that is less geared to strict neutrality. Do you welcome this change?", "topic": "Foreign Policy"}
{"id": 64, "text": "Should compliance with human rights play a greater role when deciding whether to enter into economic agreements with other countries (e.g. free trade agreements)?", "topic": "Foreign Policy"}
{"id": 739, "text": "Are you in favour of the complete liberalization of shop opening times (i.e. shops would be able to choose their own opening times)?", "topic": "Economy"}
{"id": 885, "text": "Are you in favour of the complete liberalization of shop opening times (i.e. shops would be able to choose their own opening times)?", "topic": "Economy"}
{"id": 1433, "text": "Do you support a raise in the retirement age for both women and men (e.g. to 67)?", "topic": "Welfare"}
{"id": 1434, "text": "Do you approve that the federal government provides financial support for child care outside the family?", "topic": "Welfare"}
{"id": 1435, "text": "Do you think that paid paternity leave of several weeks should be introduced in addition to existing maternity insurance benefits?", "topic": "Welfare"}
{"id": 1436, "text": "Would you appreciate the introduction of needs-based minimum benefits for families on low income on a national level?", "topic": "Welfare"}
{"id": 1437, "text": "Are you in favour of an adjustment to the benefits regulations which provide for a reduction of benefits for large families and young adults?", "topic": "Welfare"}
{"id": 1438, "text": "Do you think the conversion rate regulating the BVG pension amount (second pillar) should be adjusted to the increased life expectancy and, accordingly, be reduced from 6.8% to 6.0%?", "topic": "Welfare"}
{"id": 1439, "text": "Would you agree to an increase in the minimum deductible relating to the compulsory basic health insurance scheme (KVG) from CHF 300 to CHF 500?", "topic": "Healthcare"}
{"id": 1440, "text": "Do you think compulsory vaccination should be introduced on the basis of the Swiss vaccination plan?", "topic": "Healthcare"}
{"id": 1441, "text": "Do you think that medical treatments through complementary (alternative) methods should still be paid from basic insurance scheme (KVG) beyond 2017?", "topic": "Healthcare"}
{"id": 1442, "text": "Should more hospitals in Switzerland be closed down to reduce the healthcare costs?", "topic": "Healthcare"}
{"id": 1443, "text": "Should the government increase its efforts to support equal education opportunities (such as through vouchers for private lessons granted to students from families on low income)?", "topic": "Education"}
{"id": 1444, "text": "Are you in favour of a harmonisation between cantonal curricula (such as through the 'Lehrplan 21' or PER projects)?", "topic": "Education"}
{"id": 1445, "text": "Do you think that in all cantons primary schools should teach a second official language?", "topic": "Education"}
{"id": 1446, "text": "Under the integrated schooling concept, children with learning difficulties or disabilities are generally taught in regular school classes. Do you approve of this idea?", "topic": "Education"}
{"id": 1447, "text": "Do you approve of schools allowing pupils to be exempted from individual subjects or events on religious grounds (e.g. PE/swimming, school trips, sex education lessons, etc.)?", "topic": "Education"}
{"id": 1448, "text": "Should the economic benefits of research projects be taken more into account when it comes to the allocation of public funding?", "topic": "Education"}
{"id": 1449, "text": "Would you support that foreigners who have lived for at least ten years in Switzerland being given voting and electoral rights at municipal level throughout Switzerland?", "topic": "Immigration"}
{"id": 1450, "text": "Should the naturalisation process for third-generation foreigners be simplified?", "topic": "Immigration"}
{"id": 1451, "text": "Should the residence permit for migrants from non-EU/EFTA countries be subject to the fulfilment of binding integration agreements across Switzerland?", "topic": "Immigration"}
{"id": 1452, "text": "Are you in favour of legalizing the status of sans papiers immigrants (i.e. immigrants who have no official paperwork) through a one-off, collective granting of residency permits?", "topic": "Immigration"}
{"id": 1453, "text": "Do you think Switzerland should accept an increased number of refugees directly from crisis regions for which the United Nations High Commissioner for Refugees (UNHCR) needs host countries (what is called quota refugees)?", "topic": "Immigration"}
{"id": 1454, "text": "Should same-sex couples who have registered their partnership be able to adopt children?", "topic": "Society"}
{"id": 1455, "text": "In June 2015 the Swiss people approved the relaxation of the rules for medically assisted reproduction (referendum on pre-implantation diagnosis, PID). Do you welcome this decision?", "topic": "Society"}
{"id": 1456, "text": "Should the consumption of cannabis as well as its possession for personal use be legalised?", "topic": "Society"}
{"id": 1457, "text": "Would you agree to the introduction of a minimum proportion of women as members of the board of directors or managements boards of companies listed on the stock exchange?", "topic": "Society"}
{"id": 1458, "text": "Would you support the right of doctors in Switzerland to help someone die with impunity?", "topic": "Society"}
{"id": 1459, "text": "Would you appreciate the introduction of automatic organ donation (presumed consent) in Switzerland?", "topic": "Society"}
{"id": 1460, "text": "Do you think the federal government should withdraw from its financial support of cultural activities?", "topic": "Society"}
{"id": 1461, "text": "Should husbands and wives be separately assessed for taxation (what is called (individual taxation)?", "topic": "Finances"}
{"id": 1462, "text": "Do you consider tax reductions on federal level a priority for the next four years?", "topic": "Finances"}
{"id": 1463, "text": "Do you think the federal government and the cantons should accept taxation revenue losses in the framework of the company taxation reform III to avoid multinational companies transferring their places of business to other countries?", "topic": "Finances"}
{"id": 1464, "text": "Are you in favour of the introduction of a capital gains tax in relation to securities?", "topic": "Finances"}
{"id": 1465, "text": "Financially strong cantons want their payment of contributions to the financially weak cantons be reduced within the framework of the financial equalisation (NFA). Do you support this?", "topic": "Finances"}
{"id": 1466, "text": "Should the banking secret within Switzerland be abolished towards Swiss tax authorities?", "topic": "Finances"}
{"id": 1467, "text": "Are you in favour of introducing a general minimum wage to the amount of approx. CHF 4'000 (regarding full-time employment)?", "topic": "Economy"}
{"id": 1468, "text": "Should the protection against dismissal for elder employees (50 years and above) be expanded?", "topic": "Economy"}
{"id": 1469, "text": "Should direct payments relating to the support of organic production be increased at the expense of traditional farms?", "topic": "Economy"}
{"id": 1470, "text": "Should the federal government's regional policy be more focused on the financial help for towns and agglomerations in the future?", "topic": "Economy"}
{"id": 1471, "text": "Should the existing import reliefs for food from the EU (Cassis de Dijon Principle) be eliminated?", "topic": "Economy"}
{"id": 1472, "text": "Are you in favour of a complete liberalisation of business hours for shops (determination of business hours at their own discretion)?", "topic": "Economy"}
{"id": 1473, "text": "Are you in favour of a general ban on advertisements for alcohol and tobacco?", "topic": "Economy"}
{"id": 1474, "text": "Would you agree to a complete liberalisation of the electricity market (also for SME and private households)?", "topic": "Infrastructure & Environment"}
{"id": 1475, "text": "A popular initiative demands that nuclear energy be completely abandoned by 2029. Are you in favour of this?", "topic": "Infrastructure & Environment"}
{"id": 1476, "text": "Should legislation on environmental protection be relaxed to allow for the building and expansion of wind farms, solar power stations, and hydroelectric plants?", "topic": "Infrastructure & Environment"}
{"id": 1477, "text": "Switzerland currently levies a CO2 charge on fossil fuels (heating oil, natural gas). Should this charge be extended to motor fuels (e.g. petrol, diesel)?", "topic": "Infrastructure & Environment"}
{"id": 1478, "text": "Should the current moratorium on genetically modified plants and animals in Swiss agriculture be extended beyond 2017?", "topic": "Infrastructure & Environment"}
{"id": 1479, "text": "Would you support the relaxing of legislation protecting large predators (lynx, wolves, bears)?", "topic": "Infrastructure & Environment"}
{"id": 1480, "text": "Are you in favour of a prohibition of the use of mountain landing sites for mere tourist helicopter flights (e.g. heli-skiing)?", "topic": "Infrastructure & Environment"}
{"id": 1481, "text": "In relation to the redevelopment of the Gotthard road tunnel, Parliament resolved upon the construction of a second tunnel tube. Are you in favour of this?", "topic": "Infrastructure & Environment"}
{"id": 1482, "text": "Should the more heavily-used sections of Swiss motorways (e.g. Berne-Zurich and Lausanne-Geneva) be expanded to three lanes?", "topic": "Infrastructure & Environment"}
{"id": 1483, "text": "A popular initiative demands that the entire area of construction zones in Switzerland be restricted to today's situation. Are you in favour of this issue?", "topic": "Infrastructure & Environment"}
{"id": 1484, "text": "Should the financing of political parties as well as the financing of electoral and referendum campaigns be openly declared?", "topic": "Political System"}
{"id": 1485, "text": "Resolutions made by the European Court of Human Rights (ECHR) are binding for Switzerland. Do you think that this is justified?", "topic": "Political System"}
{"id": 1486, "text": "Would you be in favour of introducing a compulsory general civic service (military service, extended civil service or participation in municipality militias) for men and women?", "topic": "Political System"}
{"id": 1487, "text": "Are you in favour of a considerable reduction of the number of soldiers to 100'000 at most?", "topic": "Security"}
{"id": 1488, "text": "There has been an increasing tightening of rules on the acquisition and possession of weapons in recent years. Do you welcome this development?", "topic": "Security"}
{"id": 1489, "text": "Should the powers of the security services be increased to include preventative surveillance of communication by post, e-mail and telephone?", "topic": "Security"}
{"id": 1490, "text": "Should juvenile criminal law place greater emphasis on longer periods of detention in closed institutions than on re-socialization measures?", "topic": "Security"}
{"id": 1491, "text": "Switzerland has one of the toughest laws against speeding. Should the law be relaxed?", "topic": "Security"}
{"id": 1492, "text": "Should Switzerland terminate the Schengen Agreement with the EU and reintroduce increased identity checks directly on the border?", "topic": "Security"}
{"id": 1493, "text": "Should Switzerland embark on negotiations in the next four years to join the EU?", "topic": "Foreign Policy"}
{"id": 1494, "text": "Do you consider the strict implementation of the large-scale immigration initiative to have priority over the continuation of bilateral agreements with the EU?", "topic": "Foreign Policy"}
{"id": 1495, "text": "Should Switzerland start negotiations with the USA on a free trade agreement?", "topic": "Foreign Policy"}
{"id": 1496, "text": "Should liability regulations for companies operating from Switzerland be tightened with regard to the compliance with human rights and environmental standards?", "topic": "Foreign Policy"}
{"id": 1497, "text": "Do you think that Swiss foreign policy should increasingly be oriented to a strict interpretation of neutrality?", "topic": "Foreign Policy"}
{"id": 1732, "text": "Should juvenile criminal law place greater emphasis on longer periods of detention in closed institutions than on re-socialization measures?", "topic": "Security"}
{"id": 2697, "text": "Do you approve of schools allowing pupils to be exempted from individual subjects or events on religious grounds (e.g. PE/swimming, school trips, sex education lessons, etc.)?", "topic": "Education"}
{"id": 2701, "text": "Under the integrated schooling concept, children with learning difficulties or disabilities are generally taught in regular school classes. Do you approve of this idea?", "topic": "Education"}
{"id": 2715, "text": "Should Switzerland terminate the Schengen Agreement with the EU and reintroduce increased identity checks directly on the border?", "topic": "Foreign Policy"}
{"id": 2716, "text": "Should the consumption of cannabis as well as its possession for personal use be legalised?", "topic": "Security"}
{"id": 2736, "text": "Would you support the relaxing of legislation protecting large predators (lynx, wolves, bears)?", "topic": "Infrastructure & Environment"}
{"id": 2740, "text": "Should legislation on environmental protection be relaxed to allow for the building and expansion of wind farms, solar power stations, and hydroelectric plants?", "topic": "Infrastructure & Environment"}
{"id": 3224, "text": "Do you think Switzerland should accept an increased number of refugees directly from crisis regions for which the United Nations High Commissioner for Refugees (UNHCR) needs host countries (what is called quota refugees)?", "topic": "Immigration"}
{"id": 3391, "text": "Should the federal government provide more support for the integration of foreigners?", "topic": "Immigration"}
{"id": 3392, "text": "Should cannabis use be legalized?", "topic": "Society"}
{"id": 3398, "text": "Should Switzerland terminate the Schengen Agreement with the EU, in order to reintroduce more security checks directly on the border?", "topic": "Security"}
{"id": 3412, "text": "Do you support an increase in the retirement age (e.g. to 67)?", "topic": "Welfare"}
{"id": 3413, "text": "Should the federal government provide more financial support for the creation of childcare facilities outside the family?", "topic": "Welfare"}
{"id": 3414, "text": "An initiative calls for the introduction of paid paternity leave for four weeks. Do you support this proposal?", "topic": "Welfare"}
{"id": 3415, "text": "Should the conversion rate of the occupational pension fund be reduced in order to adjust for increases in life expectancy?", "topic": "Welfare"}
{"id": 3416, "text": "Do you support cantonal efforts to reduce social welfare benefits?", "topic": "Welfare"}
{"id": 3417, "text": "Should the federal government provide more support for the construction of non-profit housing?", "topic": "Welfare"}
{"id": 3418, "text": "Should insured persons contribute more to healthcare costs (e.g. by increasing the minimal deductible)?", "topic": "Healthcare"}
{"id": 3419, "text": "Would you support the introduction of an opt-out solution of for organ donation?", "topic": "Healthcare"}
{"id": 3420, "text": "Should compulsory vaccination of children be introduced based on the Swiss vaccination plan?", "topic": "Healthcare"}
{"id": 3421, "text": "An initiative calls for health insurance subsidies to be designed so that no one needs to spend more than ten percent of their disposable income on health insurance premiums. Do you support this proposal?", "topic": "Healthcare"}
{"id": 3422, "text": "An initiative wants to give the federal government more powers to introduce measures to reduce healthcare costs (Introduction of a cost barrier). Do you support this proposal?", "topic": "Healthcare"}
{"id": 3423, "text": "Should the government increase its efforts to support equal education opportunities (e.g. through vouchers for private tutoring for students from low-income families)?", "topic": "Education"}
{"id": 3424, "text": "Are you in favour of schools granting/allowing exemptions from individual subjects or events for religious reasons (e.g. PE/swimming, sex education, etc.)?", "topic": "Education"}
{"id": 3425, "text": "Should the federal government expand its financial support for continued education and retraining?", "topic": "Education"}
{"id": 3426, "text": "According to the Swiss integrated schooling concept, children with learning difficulties or disabilities should be taught in regular classes. Do you approve of this concept?", "topic": "Education"}
{"id": 3427, "text": "Should foreigners who have lived in Switzerland for at least ten years be given the right to vote and be elected at the municipal level?", "topic": "Immigration"}
{"id": 3428, "text": "Is limiting immigration more important to you than maintaining the bilateral treaties with the EU?", "topic": "Immigration"}
{"id": 3429, "text": "Should sans-papiers be able to obtain a regularized residence status more easily?", "topic": "Immigration"}
{"id": 3430, "text": "Are you in favor of further tightening the asylum law?", "topic": "Immigration"}
{"id": 3431, "text": "Should the requirements for naturalization be increased?", "topic": "Immigration"}
{"id": 3432, "text": "Should same-sex couples have the same rights as heterosexual couples in all areas?", "topic": "Society"}
{"id": 3433, "text": "Should the rules for reproductive medicine be further relaxed?", "topic": "Society"}
{"id": 3434, "text": "Are you in favour of stricter monitoring of pay equity for women and men?", "topic": "Society"}
{"id": 3435, "text": "Would you be in favour of a doctor being allowed to administer direct active euthanasia in Switzerland?", "topic": "Society"}
{"id": 3436, "text": "In your opinion, is lowering taxes at the federal level a priority for the next four years?", "topic": "Finances"}
{"id": 3437, "text": "Do you support a further reduction in contributions paid by financially strong cantons to financially weak cantons within the framework of financial equalisation (NFA)?", "topic": "Finances"}
{"id": 3438, "text": "Should married couples be taxed separately (individual taxation)?", "topic": "Finances"}
{"id": 3439, "text": "Are you in favour of restricting competition between the cantons with regard to corporate tax rates?", "topic": "Finances"}
{"id": 3440, "text": "Should private households be free to choose their electricity supplier (complete liberalisation of the electricity market)?", "topic": "Economy"}
{"id": 3441, "text": "Are you in favour of introducing a general minimum wage of CHF 4'000 for all employees for full-time employment?", "topic": "Economy"}
{"id": 3442, "text": "Should investment controls be introduced in order to better protect Swiss companies from takeovers by foreign investors?", "topic": "Economy"}
{"id": 3443, "text": "Are you in favour of a complete liberalisation of business hours for shops?", "topic": "Economy"}
{"id": 3444, "text": "Should the protection against dismissal for older employees be extended?", "topic": "Economy"}
{"id": 3445, "text": "Should the federal government provide more support for public services (e.g. public transport, post offices) in rural regions?", "topic": "Economy"}
{"id": 3446, "text": "Should the expansion of the mobile network according to the 5G standard continue?", "topic": "Digitisation"}
{"id": 3447, "text": "Should online brokerage services (e.g. \"Airbnb\" accommodations, \"Uber\" taxi services) be regulated more strongly?", "topic": "Digitisation"}
{"id": 3448, "text": "An initiative calls for Switzerland to stop using fossil fuels by 2050. Do you support this proposal?", "topic": "Infrastructure & Environment"}
{"id": 3449, "text": "Currently, a CO2 charge is levied on fossil combustibles (e.g. heating oil, natural gas). Should this charge be extended to motor fuels (e.g. petrol, diesel)?", "topic": "Infrastructure & Environment"}
{"id": 3450, "text": "Should the federal government provide more support for renewable energies?", "topic": "Infrastructure & Environment"}
{"id": 3451, "text": "Should high traffic motorways be expanded to six lanes?", "topic": "Infrastructure & Environment"}
{"id": 3452, "text": "Are you in favour of introducing \"Road Pricing\" for motorised individual transport on busy roads?", "topic": "Infrastructure & Environment"}
{"id": 3453, "text": "Do you support the relaxation of the current measures to protect large predators (lynx, wolves, bears)?", "topic": "Infrastructure & Environment"}
{"id": 3454, "text": "Should the current moratorium on genetically modified plants and animals in Swiss agriculture be extended beyond 2021?", "topic": "Infrastructure & Environment"}
{"id": 3455, "text": "Should direct payments only be granted to farmers that provide an extended ecological performance record (e.g. no synthetic pesticides and limited use of antibiotics)?", "topic": "Infrastructure & Environment"}
{"id": 3456, "text": "Are you in favour of extending landscape protection (e.g. stricter rules for building outside existing building zones)?", "topic": "Infrastructure & Environment"}
{"id": 3457, "text": "Are you in favour of stricter animal welfare regulations for livestock (e.g. permanent access to outdoor areas)?", "topic": "Infrastructure & Environment"}
{"id": 3458, "text": "Should campaign finance for political parties and referendums be openly declared?", "topic": "Political System"}
{"id": 3459, "text": "Should the introduction of electronic voting in elections and referendums (e-voting) be further pursued?", "topic": "Political System"}
{"id": 3460, "text": "Are you in favour of lowering the voting age to 16?", "topic": "Political System"}
{"id": 3461, "text": "Should the Federal Council's proposal to tighten the conditions for admission to the civil service be abandoned?", "topic": "Security"}
{"id": 3462, "text": "Should the export of war materials from Switzerland be banned?", "topic": "Security"}
{"id": 3463, "text": "Are you in favour of Switzerland acquiring new fighter jets for the armed forces?", "topic": "Security"}
{"id": 3464, "text": "Do you support an expansion of the legal possibilities for using DNA analysis in investigations?", "topic": "Security"}
{"id": 3468, "text": "Should Switzerland start membership negotiations with the EU?", "topic": "Foreign Policy"}
{"id": 3469, "text": "Should Switzerland strive for a free trade agreement with the USA?", "topic": "Foreign Policy"}
{"id": 3470, "text": "An initiative calls for liability rules for Swiss companies with regard to compliance with human rights and environmental standards abroad to be tightened. Do you support this proposal?", "topic": "Foreign Policy"}
{"id": 3471, "text": "Are you in favour of Switzerland's candidacy for a seat on the UN Security Council?", "topic": "Foreign Policy"}
