{"id": 2, "text": "Ritenete che sia fondamentalmente giusto che lo Stato finanzi la cura affidata a terzi dei bambini (con detrazioni fiscali o sovvenzioni)?", "topic": "Welfare"}
{"id": 4, "text": "Ritenete che debba essere inserito, oltre alla preesistente assicurazione per la maternità, un congedo parentale di 24 settimane?", "topic": "Welfare"}
{"id": 6, "text": "In caso di disturbi di dolore che non siano oggettivamente comprovabili (ad esempio: trauma da colpo di frusta), l'assicurazione invalidità non riconosce più il diritto ad una rendita. Lo ritenete giusto?", "topic": "Welfare"}
{"id": 7, "text": "Sareste a favore di una pianificazione degli ospedali a livello nazionale, cosa che potrebbe portare anche alla chiusura di alcuni ospedali?", "topic": "Healthcare"}
{"id": 9, "text": "Ritenete sia giusto che determinate prestazioni mediche della medicina complementare (medicina alternativa) vengano ancora risarcite dall'assicurazione di base?", "topic": "Healthcare"}
{"id": 11, "text": "Siete a favore di un'armonizzazione dei piani di studio tra i vari Cantoni? (ad esempio \"Lehrplan 21\" per la Svizzera tedesca o \"PER\" nella Svizzera romanda)", "topic": "Education"}
{"id": 12, "text": "Ritiene giusto che le scuole concedano una dispensa per motivi religiosi per determinate materie o manifestazioni (p.es. lezioni di ginnastica/nuoto, campi scolastici o lezioni di educazione sessuale)?", "topic": "Education"}
{"id": 13, "text": "Secondo il concetto di Scuola speciale integrativa, i bambini con difficoltà di apprendimento o diversamente abili vengono, di massima, inseriti in classi normali. Siete a favore?", "topic": "Education"}
{"id": 14, "text": "Al momento dell'assegnazione di sovvenzioni a progetti di ricerca, la Confederazione dovrebbe tenere conto in maniera più marcata dei benefici economici?", "topic": "Education"}
{"id": 15, "text": "Siete a favore che la condizione di \"sans-papiers\" venga legalizzata con il rilascio collettivo ed eccezionale del permesso di dimora?", "topic": "Immigration"}
{"id": 16, "text": "Sareste d'accordo che venga introdotto in tutta la Svizzera il diritto di voto e di eleggibilità a livello comunale per gli stranieri/le straniere che vivono in Svizzera da almeno dieci anni?", "topic": "Immigration"}
{"id": 17, "text": "Lo stato dovrebbe impegnarsi, dal punto di vista finanziario, in maniera più decisa per l'integrazione degli stranieri?", "topic": "Immigration"}
{"id": 18, "text": "Le condizioni per la naturalizzazione agevolata (concessa dalla Confederazione) dovrebbero essere inasprite?", "topic": "Immigration"}
{"id": 19, "text": "La Svizzera dovrebbe accettare più gruppi di profughi gestiti dall'UNHCR, l'Agenzia responsabile delle Nazioni Unite (cosiddetti contingenti di profughi)?", "topic": "Immigration"}
{"id": 20, "text": "Un'iniziativa popolare desidera regolare l'immigrazione e limitare la crescita della popolazione collegata alla migrazione allo 0.2% p.a. Sostenete questa iniziativa?", "topic": "Immigration"}
{"id": 21, "text": "Le coppie omosessuali, che vivono in unione domestica registrata, dovrebbero poter adottare dei bambini?", "topic": "Society"}
{"id": 22, "text": "Il consumo di droghe leggere e forti nonché il possesso per uso proprio dovrebbe essere legalizzato?", "topic": "Security"}
{"id": 23, "text": "In Svizzera, l'interruzione di gravidanza è legale nelle prime dodici settimane della gestazione. Ritenete che sia giusto?", "topic": "Society"}
{"id": 24, "text": "Sareste d'accordo che in Svizzera fosse autorizzata l'eutanasia diretta e attiva da parte di un medico?", "topic": "Society"}
{"id": 25, "text": "Sareste a favore dell'introduzione di una quota femminile all'interno dei consigli di amministrazione di aziende quotate in borsa?", "topic": "Society"}
{"id": 26, "text": "In Svizzera le leggi relative alla medicina della procreazione sono piuttosto rigorose. Ritenete che debbano essere mitigate?", "topic": "Society"}
{"id": 27, "text": "La possibilità della tassazione forfettaria dei cittadini/delle cittadine straniere dovrebbe essere abolita in tutti i cantoni?", "topic": "Finances"}
{"id": 28, "text": "Sareste favorevoli se la concorrenza fiscale tra i cantoni fosse limitata in maniera ancora più decisa?", "topic": "Finances"}
{"id": 29, "text": "Un'iniziativa popolare chiede di eliminare gli svantaggi per le coppie sposate, rispetto alle persone che scelgono altri modi di vita (discrimanzione delle coppie sposate). La legislazione svizzera considererebbe le coppie sposate sempre come un'unica entità fiscale, applicando però un modello di splitting al fine elininare le discriminazioni relative alla tassazione o alle pensioni. Siete d'accordo?", "topic": "Finances"}
{"id": 30, "text": "Volete dare la priorità alla diminuzione delle tasse federali nei prossimi quattro anni?", "topic": "Finances"}
{"id": 31, "text": "L'acquisto di un'abitazione di proprietà dovrebbe essere ulteriormente incentivato tramite ritenute fiscali sui risparmi immobiliari?", "topic": "Finances"}
{"id": 32, "text": "Siete favorevoli all'introduzione di un salario minimo, valido per tutti i collaboratori, di 3.800 CHF (per un posto al 100% / settimana da 40h)?", "topic": "Economy"}
{"id": 33, "text": "Siete d'accordo con una liberalizzazione completa degli orari di apertura dei negozi (i negozi possano stabilire gli orari di apertura a discrezione propria)?", "topic": "Economy"}
{"id": 34, "text": "Le aziende con più di 250 impiegati dovrebbero essere tenute ad offrire posti di lavoro per persone portatrici di handicap?", "topic": "Economy"}
{"id": 35, "text": "Sareste a favore dell'introduzione dello scambio automatico di dati bancari relativi ai clienti tra la Svizzera e le autorità fiscali estere?", "topic": "Foreign Policy"}
{"id": 36, "text": "La posta dovrebbe essere tenuta a mantenere una rete capillare di uffici postali?", "topic": "Economy"}
{"id": 37, "text": "Un'iniziativa popolare vuole stabilire che, all'interno di un'azienda, lo stipendio più elevato corrisponda, al massimo, a dodici volte lo stipendio più basso (iniziativa 1:12). Sostenete questa richiesta?", "topic": "Economy"}
{"id": 38, "text": "Il Consiglio federale vuole affrontare la problematica dei grossi gruppi bancari di rilevanza sistemica (\"too-big-to-fail\") ed introdurre delle regole più severe rispetto alle usuali norme internazionali (ad esempio le normative in materia di requisiti patrimoniali). Appoggiate ciò?", "topic": "Economy"}
{"id": 39, "text": "Attualmente l'1% dei sostegni diretti al settore agricolo sono spesi a favore della produzione biologica. Questa quota dovrebbe essere aumentata a scapito delle aziende agricole convenzionali (nell'ambito della Politica agraria 2014–2017)?", "topic": "Economy"}
{"id": 40, "text": "In Svizzera dovrebbe essere reintrodotto uno strumento centrale di controllo quantitativo della produzione del latte al posto del libero mercato del latte?", "topic": "Economy"}
{"id": 41, "text": "L'attuale moratoria relativa alle piante e agli animali geneticamente modificati nell'agricoltura svizzera dovrebbe essere prolungata oltre il 2013?", "topic": "Infrastructure & Environment"}
{"id": 42, "text": "Il Consiglio federale intende uscire dall’energia nucleare entro il 2034 (cioè le centrali nucleari esistenti verrebbero chiuse alla loro scadenza prevista senza essere rimpiazzate). Siete d’accordo con questa proposta?", "topic": "Infrastructure & Environment"}
{"id": 43, "text": "Siete a favore dell'introduzione di una tassa sul CO2 per i carburanti, se la Svizzera non raggiunge i propri obiettivi nella difesa del clima?", "topic": "Infrastructure & Environment"}
{"id": 44, "text": "Un'iniziativa popolare esige che l'intera superficie delle zone edificabili in Svizzera venga limitata, per i prossimi 20 anni, alla situazione attuale. Siete d'accordo con questa ri-chiesta?", "topic": "Infrastructure & Environment"}
{"id": 45, "text": "Siete favorevoli ad un ammorbidimento delle norme protettive per i grandi predatori (lince, lupo, orso)?", "topic": "Infrastructure & Environment"}
{"id": 46, "text": "Le norme relative alla difesa dell'ambiente e del paesaggio dovrebbero essere mitigate per la costruzione e l'ampliamento di centrali eoliche, solari e idriche?", "topic": "Infrastructure & Environment"}
{"id": 47, "text": "In futuro, i clienti dovrebbero partecipare ai costi dell'ampliamento e del mantenimento della rete ferroviaria, attraverso un aumento delle tariffe dei biglietti?", "topic": "Infrastructure & Environment"}
{"id": 48, "text": "I tratti di autostrada a traffico intenso (ad esempio, Berna - Zurigo o Losanna - Ginevra) dovrebbero essere ampliati?", "topic": "Infrastructure & Environment"}
{"id": 49, "text": "Sareste a favore che, a partire dall'apertura della NFTA (2017), la galleria stradale del San Gottardo venga interdetta al traffico dei mezzi pesanti che attraversa le alpi?", "topic": "Infrastructure & Environment"}
{"id": 50, "text": "Un'iniziativa popolare esige che il Consiglio federale venga eletto direttamente dal popolo. Siete d'accordo con questa proposta?", "topic": "Political System"}
{"id": 51, "text": "Le iniziative popolari dovrebbero essere dichiarate nulle quando vanno contro la Convenzione europea dei diritti dell’uomo (CEDU)?", "topic": "Political System"}
{"id": 52, "text": "I finanziamenti ai partiti e alle campagne per elezioni e votazioni dovrebbero essere resi completamente pubblici?", "topic": "Political System"}
{"id": 53, "text": "I giovani svizzeri dovrebbero avere la possibilità di scegliere liberamente tra un servizio militare o un servizio civile sostitutivo?", "topic": "Security"}
{"id": 54, "text": "Il Consiglio federale propone di ridurer il numero di militari dell'esercito da 190'000 ad 80'000. Siete d'accordo con questa proposta?", "topic": "Security"}
{"id": 55, "text": "Negli ultimi anni le norme per l'acquisto e il possesso delle armi sono state notevolmente inasprite. Siete favorevoli a questo sviluppo?", "topic": "Security"}
{"id": 56, "text": "In futuro, il diritto penale per i minorenni dovrebbe dare la priorità all'espiazione di pene detentive più lunghe in istituti di correzione chiusi rispetto alle misure di reinserimento sociale?", "topic": "Security"}
{"id": 57, "text": "Ritenete giusto che l'esercito assuma compiti di polizia all'interno (ad esempio per la sor-veglianza delle ambasciate e dei consolati, nella difesa della frontiere o in occasione di grandi eventi, come per il WEF)?", "topic": "Security"}
{"id": 58, "text": "Le competenze delle autorità preposte alla sicurezza dovrebbero essere ampliate nel settore del controllo preventivo del traffico postale, telefonico e di e-mail?", "topic": "Security"}
{"id": 59, "text": "La Svizzera dovrebbe avviare i negoziati per l'adesione all'UE entro i prossimi quattro anni?", "topic": "Foreign Policy"}
{"id": 60, "text": "La Svizzera dovrebbe stipulare un accordo di libero scambio in ambito agricolo con l'UE?", "topic": "Foreign Policy"}
{"id": 61, "text": "Siete a favore dell'Accordo sulla libera circolazione delle persone con l'UE?", "topic": "Immigration"}
{"id": 62, "text": "L'esercito svizzero, armato per autodifesa, può essere oggigiorno impiegato all'estero per missioni di pace sotto il mandato dell'ONU o dell'OSCE. Siete a favore?", "topic": "Foreign Policy"}
{"id": 63, "text": "La Svizzera persegue da alcuni anni una politica estera più attiva e più aperta che si orienta sempre meno alla rigorosa neutralità. Siete favorevoli?", "topic": "Foreign Policy"}
{"id": 64, "text": "Il rispetto dei diritti umani in caso di accordi economici con altri paesi (ad esempio un'accordo di libero scambio) dovrebbe essere tenuto in conto maggiormente?", "topic": "Foreign Policy"}
{"id": 739, "text": "Siete d'accordo con una liberalizzazione completa degli orari di apertura dei negozi (i negozi possano stabilire gli orari di apertura a discrezione propria)?", "topic": "Economy"}
{"id": 885, "text": "Siete d'accordo con una liberalizzazione completa degli orari di apertura dei negozi (i negozi possano stabilire gli orari di apertura a discrezione propria)?", "topic": "Economy"}
{"id": 1433, "text": "È favorevole a un innalzamento dell'età pensionabile per donne e uomini (p.es. a 67 anni)?", "topic": "Welfare"}
{"id": 1434, "text": "Ritiene giusto che la Confederazione sostenga finanziariamente l’accoglienza extra-familiare dei bambini?", "topic": "Welfare"}
{"id": 1435, "text": "Oltre all’assicurazione maternità, dovrebbe essere introdotto un congedo di paternità remunerato di più settimane?", "topic": "Welfare"}
{"id": 1436, "text": "Vedrebbe con favore l’introduzione di prestazioni complementari in tutta la Svizzera per le famiglie con un reddito basso?", "topic": "Welfare"}
{"id": 1437, "text": "Approverebbe un adattamento delle direttive di assistenza sociale, che prevede la riduzione delle prestazioni per le famiglie numerose e i giovani adulti?", "topic": "Welfare"}
{"id": 1438, "text": "L’aliquota di conversione che determina l’ammontare della rendita LPP (2° pilastro) deve essere adeguata all’aumento dell’aspettativa di vita e ridotta dal 6.8 al 6.0%?", "topic": "Welfare"}
{"id": 1439, "text": "Approverebbe l’aumento della franchigia minima per l’assicurazione malattia obbligatoria (LAMal) da 300 a 500 CHF?", "topic": "Healthcare"}
{"id": 1440, "text": "Dovrebbe essere introdotto un obbligo di vaccinazione per i bambini, basato sul Piano svizzero delle vaccinazioni?", "topic": "Healthcare"}
{"id": 1441, "text": "Le terapie mediche con i metodi complementari (alternativi) dovrebbero continuare ad essere rimborsate dopo il 2017 dall’assicurazione malattia di base (LAMal)?", "topic": "Healthcare"}
{"id": 1442, "text": "In Svizzera è necessaria la chiusura di più ospedali per diminuire i costi della sanità?", "topic": "Healthcare"}
{"id": 1443, "text": "Lo Stato dovrebbe fare di più per garantire l’uguaglianza in materia di educazione (p. es. con buoni di insegnamento supplementare per gli/le scolari/e di famiglie con reddito basso)?", "topic": "Education"}
{"id": 1444, "text": "Approverebbe l’armonizzazione dei piani d’insegnamento tra i Cantoni (p. es. i progetti “Lehrplan 21” e PER)?", "topic": "Education"}
{"id": 1445, "text": "In tutti i cantoni dovrebbe esserci l’obbligo di insegnare una seconda lingua nazionale alle scuole elementari?", "topic": "Education"}
{"id": 1446, "text": "Secondo il concetto di Scuola speciale integrativa, i bambini con difficoltà di apprendimento o diversamente abili vengono, di massima, inseriti in classi normali. Lei è d'accordo con questo approccio?", "topic": "Education"}
{"id": 1447, "text": "Ritiene giusto che le scuole concedano una dispensa per motivi religiosi per determinate materie o manifestazioni (p.es. lezioni di ginnastica/nuoto, campi scolastici o lezioni di educazione sessuale)?", "topic": "Education"}
{"id": 1448, "text": "Al momento dell'assegnazione di sovvenzioni a progetti di ricerca, la Confederazione dovrebbe tenere conto in maniera più marcata dei benefici economici?", "topic": "Education"}
{"id": 1449, "text": "Sarebbe d'accordo che venga introdotto in tutta la Svizzera il diritto di voto e di eleggibilità a livello comunale per gli stranieri/le straniere che vivono in Svizzera da almeno dieci anni?", "topic": "Immigration"}
{"id": 1450, "text": "La naturalizzazione degli stranieri di terza generazione dovrebbe essere agevolata?", "topic": "Immigration"}
{"id": 1451, "text": "I permessi di soggiorno per migranti extra-UE/EFTA dovrebbero essere legati all'adempimento di un accordo d'integrazione vincolante?", "topic": "Immigration"}
{"id": 1452, "text": "Lei è a favore che la condizione di \"sans-papiers\" venga legalizzata con un rilascio collettivo ed eccezionale del permesso di dimora?", "topic": "Immigration"}
{"id": 1453, "text": "La Svizzera dovrebbe accogliere maggiormente i gruppi di rifugiati direttamente dalle zone in crisi, su richiesta dell’UNHCR, l’agenzia responsabile delle Nazioni unite (cosiddetti “contingenti di profughi”)?", "topic": "Immigration"}
{"id": 1454, "text": "Le coppie omosessuali, che vivono in unione domestica registrata, dovrebbero poter adottare dei figli?", "topic": "Society"}
{"id": 1455, "text": "Nel giugno 2015, il popolo ha approvato una mitigazione delle regole relative alla medicina della procreazione (votazione federale sulla diagnostica preimpianto, DPI). Lei è d’accordo con questa decisione?", "topic": "Society"}
{"id": 1456, "text": "Il consumo della cannabis nonché il suo possesso per uso proprio dovrebbe essere legalizzato?", "topic": "Society"}
{"id": 1457, "text": "Approverebbe l’introduzione di una quota rosa per i consigli di amministrazione e le direzioni delle società quotate in Borsa?", "topic": "Society"}
{"id": 1458, "text": "Lei sarebbe d'accordo che in Svizzera fosse autorizzata l'eutanasia diretta e attiva da parte di un medico?", "topic": "Society"}
{"id": 1459, "text": "Approverebbe l’introduzione della donazione automatica degli organi (modello dell'opposizione) in Svizzera?", "topic": "Society"}
{"id": 1460, "text": "La Confederazione dovrebbe ritirarsi dalla promozione della cultura?", "topic": "Society"}
{"id": 1461, "text": "I coniugi dovrebbero essere tassati separatamente (tassazione individuale)?", "topic": "Finances"}
{"id": 1462, "text": "Secondo Lei, la riduzione delle imposte a livello federale è una priorità nei prossimi quattro anni?", "topic": "Finances"}
{"id": 1463, "text": "Nell’ambito della Riforma III dell’imposizione delle imprese, la Confederazione ed i Cantoni dovrebbero accettare delle perdite di entrate fiscali per mantenere in Svizzera le società internazionali più soggette a delocalizzazione?", "topic": "Finances"}
{"id": 1464, "text": "Approverebbe l’introduzione di un’imposta sugli utili da capitale applicata ai titoli?", "topic": "Finances"}
{"id": 1465, "text": "I cantoni finanziariamente forti mirano ad una netta riduzione dei loro versamenti ai cantoni finanziariamente deboli nel quadro della nuova perequazione finanziaria (NPC). Lei sostiene questa richiesta?", "topic": "Finances"}
{"id": 1466, "text": "Il segreto bancario all’interno della Confederazione e nei confronti delle autorità fiscali svizzere dovrebbe essere abolito?", "topic": "Finances"}
{"id": 1467, "text": "È favorevole all’introduzione di un salario minimo valido per tutti i lavoratori pari a 4'000 CHF (per un lavoro a tempo pieno)?", "topic": "Economy"}
{"id": 1468, "text": "La protezione dal licenziamento per i dipendenti di lunga data (di oltre 50 anni) dovrebbe essere rafforzata?", "topic": "Economy"}
{"id": 1469, "text": "I pagamenti diretti a favore della produzione biologica dovrebbero essere aumentati a carico delle aziende agricole convenzionali?", "topic": "Economy"}
{"id": 1470, "text": "La politica regionale della Confederazione dovrebbe concentrarsi sulla promozione economica a favore delle città e delle agglomerazioni?", "topic": "Economy"}
{"id": 1471, "text": "Le agevolazioni vigenti per l'importazione di prodotti alimentari dall'UE (principio Cassis de Dijon) dovrebbero essere abolite?", "topic": "Economy"}
{"id": 1472, "text": "È a favore di una liberalizzazione completa degli orari di apertura dei negozi (fissazione degli orari di apertura a propria discrezione)?", "topic": "Economy"}
{"id": 1473, "text": "Approverebbe un divieto generale di pubblicità per alcol e tabacchi?", "topic": "Economy"}
{"id": 1474, "text": "Approverebbe una liberalizzazione completa del mercato energetico (anche per PMI ed economie domestiche)?", "topic": "Infrastructure & Environment"}
{"id": 1475, "text": "Un’iniziativa popolare richiede l’uscita dall’energia nucleare entro il 2029. Appoggia questa iniziativa?", "topic": "Infrastructure & Environment"}
{"id": 1476, "text": "Le norme sulla protezione dell'ambiente e del paesaggio dovrebbero essere mitigate per favorire la costruzione e l'ampliamento di centrali eoliche, solari e idroelettriche?", "topic": "Infrastructure & Environment"}
{"id": 1477, "text": "Finora una tassa sul CO2 vige sui combustibili fossili (olio, gas naturale). Ritiene che debba essere estesa ai carburanti (benzina, gasolio)?", "topic": "Infrastructure & Environment"}
{"id": 1478, "text": "L'attuale moratoria relativa alle piante e agli animali geneticamente modificati nell'agricoltura svizzera dovrebbe essere prolungata oltre il 2017?", "topic": "Infrastructure & Environment"}
{"id": 1479, "text": "È favorevole ad un ammorbidimento delle norme protettive per i grandi predatori (lince, lupo, orso)?", "topic": "Infrastructure & Environment"}
{"id": 1480, "text": "L'uso meramente turistico delle zone di atterraggio elicotteri in montagna (p. es. \"heliskiing\") dovrebbe essere vietato?", "topic": "Infrastructure & Environment"}
{"id": 1481, "text": "In vista del risanamento del tunnel del San Gottardo, il Parlamento ha approvato la costruzione di un secondo tubo. È favorevole?", "topic": "Infrastructure & Environment"}
{"id": 1482, "text": "I tratti di autostrada a traffico intenso (p. es. Berna-Zurigo o Losanna-Ginevra) dovrebbero essere ampliati a tre corsie ininterrotte?", "topic": "Infrastructure & Environment"}
{"id": 1483, "text": "Un’iniziativa popolare propone di limitare l’intera superficie delle zone edificabili in Svizzera allo stato attuale. Approverebbe questa proposta?", "topic": "Infrastructure & Environment"}
{"id": 1484, "text": "I finanziamenti ai partiti e alle campagne per elezioni e votazioni dovrebbero essere resi completamente pubblici?", "topic": "Political System"}
{"id": 1485, "text": "Le decisioni della Corte europea dei diritti dell'uomo (CEDU) sono vincolanti anche per la Svizzera. Lo ritiene giusto?", "topic": "Political System"}
{"id": 1486, "text": "Vedrebbe con favore l’introduzione di un obbligo di servizio generale (militare, servizio civile ampliato o impegno di milizia nel comune) per uomini e donne?", "topic": "Political System"}
{"id": 1487, "text": "Lei è favorevole a una riduzione cospicua dell'esercito a non più di 100'000 soldati?", "topic": "Security"}
{"id": 1488, "text": "Negli ultimi anni le norme per l'acquisto e il possesso delle armi sono state inasprite. È favorevole a questo sviluppo?", "topic": "Security"}
{"id": 1489, "text": "Le competenze delle autorità preposte alla sicurezza dovrebbero essere ampliate nel settore del controllo preventivo del traffico postale, telefonico e di e-mail?", "topic": "Security"}
{"id": 1490, "text": "In futuro, il diritto penale per i minorenni dovrebbe dare la priorità all'espiazione di pene detentive più lunghe in istituti di correzione chiusi rispetto alle misure di reinserimento sociale?", "topic": "Security"}
{"id": 1491, "text": "In Svizzera le leggi contro gli eccessi di velocità commessi dagli automobilisti (\"pirati della strada\") sono piuttosto rigorose. Ritiene che debbano essere mitigate?", "topic": "Security"}
{"id": 1492, "text": "Ritiene che la Svizzera debba disdire l'accordo di Schengen e reintrodurre i controlli delle persone alle frontiere?", "topic": "Security"}
{"id": 1493, "text": "La Svizzera dovrebbe avviare i negoziati per l'adesione all'UE entro i prossimi quattro anni?", "topic": "Foreign Policy"}
{"id": 1494, "text": "A suo avviso, l'autonomia nella limitazione dell'immigrazione costituisce una priorità rispetto al mantenimneto degli accordi bilaterali con l'Unione Europea?", "topic": "Foreign Policy"}
{"id": 1495, "text": "La  Svizzera dovrebbe avviare i negoziati per un accordo di libero scambio con gli Stati Uniti?", "topic": "Foreign Policy"}
{"id": 1496, "text": "Le imprese domiciliate in Svizzera devono essere obbligate maggiormente a rispettare i diritti umani e gli standard ambientali anche all'estero?", "topic": "Foreign Policy"}
{"id": 1497, "text": "La politica estera svizzera dovrebbe orientarsi ad una più rigida interpretazione della neutralità?", "topic": "Foreign Policy"}
{"id": 1732, "text": "In futuro, il diritto penale per i minorenni dovrebbe dare la priorità all'espiazione di pene detentive più lunghe in istituti di correzione chiusi rispetto alle misure di reinserimento sociale?", "topic": "Security"}
{"id": 2697, "text": "Ritiene giusto che le scuole concedano una dispensa per motivi religiosi per determinate materie o manifestazioni (p.es. lezioni di ginnastica/nuoto, campi scolastici o lezioni di educazione sessuale)?", "topic": "Education"}
{"id": 2701, "text": "Secondo il concetto di Scuola speciale integrativa, i bambini con difficoltà di apprendimento o diversamente abili vengono, di massima, inseriti in classi normali. Siete a favore?", "topic": "Education"}
{"id": 2715, "text": "Ritiene che la Svizzera debba disdire l'accordo di Schengen e reintrodurre i controlli delle persone alle frontiere?", "topic": "Foreign Policy"}
{"id": 2716, "text": "Il consumo della cannabis nonché il suo possesso per uso proprio dovrebbe essere legalizzato?", "topic": "Security"}
{"id": 2736, "text": "È favorevole ad un ammorbidimento delle norme protettive per i grandi predatori (lince, lupo, orso)?", "topic": "Infrastructure & Environment"}
{"id": 2740, "text": "Le norme relative alla difesa dell'ambiente e del paesaggio dovrebbero essere mitigate per la costruzione e l'ampliamento di centrali eoliche, solari e idriche?", "topic": "Infrastructure & Environment"}
{"id": 3224, "text": "La Svizzera dovrebbe accogliere maggiormente i gruppi di rifugiati direttamente dalle zone in crisi, su richiesta dell’UNHCR, l’agenzia responsabile delle Nazioni unite (cosiddetti “contingenti di profughi”)?", "topic": "Immigration"}
{"id": 3391, "text": "La Confederazione dovrebbe sostenere maggiormente gli stranieri e le straniere nell'integrazione?", "topic": "Immigration"}
{"id": 3392, "text": "Ritiene che il consumo di cannabis debba essere legalizzato?", "topic": "Society"}
{"id": 3398, "text": "Ritiene che la Svizzera debba disdire l'accordo di Schengen e reintrodurre i controlli delle persone alle frontiere?", "topic": "Security"}
{"id": 3412, "text": "È favorevole a un innalzamento dell'età pensionabile (p.es. a 67 anni)?", "topic": "Welfare"}
{"id": 3413, "text": "Lo Stato dovrebbe destinare più soldi alla creazione di strutture di custodia complementari alle famiglie?", "topic": "Welfare"}
{"id": 3414, "text": "Un'iniziativa chiede un congedo paternità retribuito di quattro settimane. È favorevole a questa richiesta?", "topic": "Welfare"}
{"id": 3415, "text": "Secondo lei, le rendite della Cassa pensione dovrebbero essere adeguate all'aumento dell'aspettativa di vita (riduzione dell'aliquota di conversione)?", "topic": "Welfare"}
{"id": 3416, "text": "È favorevole agli sforzi dei cantoni per ridurre le prestazioni dell'aiuto sociale?", "topic": "Welfare"}
{"id": 3417, "text": "La Confederazione dovrebbe promuovere maggiormente lo sviluppo dell'edilizia di utilità pubblica?", "topic": "Welfare"}
{"id": 3418, "text": "Ritiene che gli assicurati dovrebbero contribuire maggiormente ai costi della salute (p.es. aumento della franchigia minima)?", "topic": "Healthcare"}
{"id": 3419, "text": "Vedrebbe con favore l'introduzione del modello del consenso presunto per la donazione di organi?", "topic": "Healthcare"}
{"id": 3420, "text": "Dovrebbe essere introdotto un obbligo di vaccinazione per i bambini, basato sul Piano svizzero delle vaccinazioni?", "topic": "Healthcare"}
{"id": 3421, "text": "Un'iniziativa chiede che il sistema di riduzione dei premi venga adeguato in modo da garantire che nessuno debba spendere più del 10% del proprio reddito disponibile per i premi dell'assicurazione malattia. È favorevole a questa proposta?", "topic": "Healthcare"}
{"id": 3422, "text": "Un'iniziativa vorrebbe dare alla Confederazione più competenze per poter adottare misure atte a ridurre i costi della salute (introduzione di un freno ai costi). È favorevole a questa proposta?", "topic": "Healthcare"}
{"id": 3423, "text": "Lo Stato dovrebbe fare di più per garantire l’uguaglianza in materia di educazione (p. es. con buoni di insegnamento supplementare per gli/le scolari/e di famiglie con reddito basso)?", "topic": "Education"}
{"id": 3424, "text": "Ritiene giusto che le scuole concedano una dispensa per motivi religiosi per determinate materie o manifestazioni (p.es. lezioni di ginnastica/nuoto, campi scolastici o lezioni di educazione sessuale)?", "topic": "Education"}
{"id": 3425, "text": "La Confederazione dovrebbe potenziare il sostegno finanziario per la formazione continua e la riqualifica professionale?", "topic": "Education"}
{"id": 3426, "text": "Secondo il concetto di Scuola speciale integrativa, i bambini con difficoltà di apprendimento o diversamente abili vengono, di massima, inseriti in classi normali. Lei è d'accordo con questo approccio?", "topic": "Education"}
{"id": 3427, "text": "Sarebbe d'accordo che venga introdotto in tutta la Svizzera il diritto di voto e di eleggibilità a livello comunale per gli stranieri/le straniere che vivono in Svizzera da almeno dieci anni?", "topic": "Immigration"}
{"id": 3428, "text": "A suo avviso, l'autonomia nella limitazione dell'immigrazione costituisce una priorità rispetto al mantenimento degli accordi bilaterali con l'Unione Europea?", "topic": "Immigration"}
{"id": 3429, "text": "Ritiene che i sans-papier dovrebbero poter ottenere più semplicemente uno statuto di soggiorno regolare?", "topic": "Immigration"}
{"id": 3430, "text": "È favorevole a un ulteriore inasprimento del diritto d'asilo?", "topic": "Immigration"}
{"id": 3431, "text": "Ritiene che debbano essere aumentati i requisiti per le naturalizzazioni?", "topic": "Immigration"}
{"id": 3432, "text": "Le coppie dello stesso sesso devono avere in tutti i settori gli stessi diritti delle coppie eterosessuali?", "topic": "Society"}
{"id": 3433, "text": "Le regole della medicina riproduttiva devono essere ulteriormente allentate?", "topic": "Society"}
{"id": 3434, "text": "È favorevole a un controllo più severo della parità salariale tra donne e uomini?", "topic": "Society"}
{"id": 3435, "text": "Lei sarebbe d'accordo che in Svizzera fosse autorizzata l'eutanasia diretta e attiva da parte di un medico?", "topic": "Society"}
{"id": 3436, "text": "Secondo Lei, la riduzione delle imposte a livello federale è una priorità nei prossimi quattro anni?", "topic": "Finances"}
{"id": 3437, "text": "Lei appoggia un'ampia riduzione dei pagamenti contributivi dei Cantoni finanziariamente più forti ai Cantoni finanziariamente più deboli nel quadro della perequazione finanziaria nazionale (PFN)?", "topic": "Finances"}
{"id": 3438, "text": "I coniugi dovrebbero essere tassati separatamente (tassazione individuale)?", "topic": "Finances"}
{"id": 3439, "text": "Lei appoggia una limitazione della concorrenza tra i Cantoni in merito alla fiscalità delle imprese?", "topic": "Finances"}
{"id": 3440, "text": "Ritiene che le economie domestiche debbano poter scegliere liberamente il loro fornitore di corrente (liberalizzazione completa del mercato dell'energia elettrica)?", "topic": "Economy"}
{"id": 3441, "text": "È favorevole all’introduzione di un salario minimo valido per tutti i lavoratori pari a 4'000 CHF (per un lavoro a tempo pieno)?", "topic": "Economy"}
{"id": 3442, "text": "Ritiene che le imprese svizzere debbano essere maggiormente protette, mediante l'introduzione di controlli degli investimenti, da acquisizioni estere?", "topic": "Economy"}
{"id": 3443, "text": "È a favore di una liberalizzazione completa degli orari di apertura dei negozi (fissazione degli orari di apertura a propria discrezione)?", "topic": "Economy"}
{"id": 3444, "text": "Secondo lei, la protezione contro il licenziamento dovrebbe essere estesa per i dipendenti più anziani?", "topic": "Economy"}
{"id": 3445, "text": "Ritiene che la Confederazione dovrebbe favorire maggiormente l'offerta del \"service public\" (p.es. trasporti pubblici, uffici postali) nelle regioni rurali?", "topic": "Economy"}
{"id": 3446, "text": "Ritiene che debba proseguire l'ampliamento della rete di telefonia mobile secondo lo standard 5G?", "topic": "Digitisation"}
{"id": 3447, "text": "Ritiene che i servizi di intermediazione online (p.es. \"Airbnb\" - Alloggi, \"Uber\" - Servizi taxi) debbano essere maggiormente regolati?", "topic": "Digitisation"}
{"id": 3448, "text": "Un'iniziativa chiede che dal 2050 la Svizzera rinunci all'utilizzo delle risorse energetiche fossili. Sostiene questa richiesta?", "topic": "Infrastructure & Environment"}
{"id": 3449, "text": "Finora sui combustibili fossili (p. es. olio da riscaldamento o gas naturale) viene riscossa una tassa per il CO2. Ritiene che questa tassa debba essere estesa anche ai carburanti (p.es. benzina e diesel)?", "topic": "Infrastructure & Environment"}
{"id": 3450, "text": "La Confederazione dovrebbe promuovere maggiormente le energie rinnovabili?", "topic": "Infrastructure & Environment"}
{"id": 3451, "text": "Secondo lei, i tratti autostradali a traffico intenso dovrebbero essere ampliati a sei corsie?", "topic": "Infrastructure & Environment"}
{"id": 3452, "text": "È favorevole all'introduzione del \"Road Pricing\" per il traffico motorizzato individuale sulle strade molto trafficate?", "topic": "Infrastructure & Environment"}
{"id": 3453, "text": "È favorevole a un allentamento delle norme protettive attualmente in vigore per i grandi predatori (lince, lupo, orso)?", "topic": "Infrastructure & Environment"}
{"id": 3454, "text": "L'attuale moratoria relativa alle piante e agli animali geneticamente modificati nell'agricoltura svizzera dovrebbe essere prolungata oltre il 2021?", "topic": "Infrastructure & Environment"}
{"id": 3455, "text": "Ritiene che i pagamenti diretti dovrebbero essere riservati esclusivamente agli agricoltori che sono in grado di fornire la prova di rispettare le più ampie esigenze ecologiche (tra l'altro, rinuncia all'uso di pesticidi sintetici e limitazione dell'impiego di antibiotici)?", "topic": "Infrastructure & Environment"}
{"id": 3456, "text": "È favorevole all'ampliamento della protezione del paesaggio (p.es. regole più severe per le costruzioni al di fuori delle zone edificabili già esistenti)?", "topic": "Infrastructure & Environment"}
{"id": 3457, "text": "È favorevole a regole più severe nell'ambito della detenzione di animali da reddito (p.es. accesso permanente al settore esterno)?", "topic": "Infrastructure & Environment"}
{"id": 3458, "text": "I finanziamenti ai partiti e alle campagne per elezioni e votazioni dovrebbero essere resi completamente trasparenti?", "topic": "Political System"}
{"id": 3459, "text": "Ritiene che debba prosequire l'introduzione del voto elettronico in caso di elezioni e votazioni (E-Voting)?", "topic": "Political System"}
{"id": 3460, "text": "È favorevole all'abbassamento dell'età di diritto al voto a 16 anni?", "topic": "Political System"}
{"id": 3461, "text": "Ritiene che si dovrebbe rinunciare all'inasprimento proposto dal Consiglio federale delle condizioni di autorizzazione al servizio civile?", "topic": "Security"}
{"id": 3462, "text": "Pensa che le esportazioni di materiale bellico dalla Svizzera andrebbero proibite?", "topic": "Security"}
{"id": 3463, "text": "È favorevole all'acquisto di nuovi aerei da combattimento per l'Esercito svizzero?", "topic": "Security"}
{"id": 3464, "text": "Sarebbe favorevole a un'estensione delle possibilità giuridiche relativamente all'investigazione per mezzo dell'analisi del DNA?", "topic": "Security"}
{"id": 3468, "text": "La Svizzera dovrebbe avviare i negoziati per l'adesione all'UE?", "topic": "Foreign Policy"}
{"id": 3469, "text": "Il Consiglio federale dovrebbe aspirare a un accordo di libero scambio con gli Stati Uniti?", "topic": "Foreign Policy"}
{"id": 3470, "text": "Un'iniziativa chiede che le regole di responsabilità per le imprese aventi sede in Svizzera vengano inasprite per quanto attiene al rispetto dei diritti umani e degli standard ambientali all'estero. È favorevole a questa soluzione?", "topic": "Foreign Policy"}
{"id": 3471, "text": "È favorevole alla candidatura della Svizzera a un seggio nel Consiglio di sicurezza dell'ONU?", "topic": "Foreign Policy"}
